export default {
  1: [
    {
      num: 1,
      text: 'В Москве! Коммунальные службы, как всегда, тормозят',
    },
    {
      num: 2,
      text: 'Судя по снегопаду, где-то в центре Хельсинки',
    },
    {
      num: 3,
      text: 'Улицы зимнего Нью-Йорка я всегда узнаю',
    },
  ],
  2: [
    {
      num: 1,
      text: 'Это же Русский мост во Владивостоке!',
    },
    {
      num: 2,
      text: 'Знаю, это мост-переезд между Данией и Швецией',
    },
    {
      num: 3,
      text: 'Это мост через Иртыш в городе Семей. Фото сделано в Казахстане!',
    },
  ],
  3: [
    {
      num: 1,
      text: 'Типичная Сибирь. Дорога где-нибудь в Алтайском крае',
    },
    {
      num: 2,
      text: 'Знаю, это мост-переезд между Данией и Швецией',
    },
    {
      num: 3,
      text: 'Это мост через Иртыш в городе Семей. Фото сделано в Казахстане!',
    },
  ],
};
