export default {
  1: [
    {
      num: 1,
      text: 'Не в этот раз! На фото — Нью-Йорк.',
      comments: '',
    },
    {
      num: 2,
      text: 'Хорошая попытка. Но нет, это заметает Нью-Йорк.',
      comments: '',
    },
    {
      num: 3,
      text: 'В яблочко!',
      comments: '',
    },
  ],
  2: [
    {
      num: 1,
      text: 'Дело говорите! Он и есть.',
      comments: `Безопасно ездить по зимним дорогам в городе помогут шины <a href="#">Cordiant Winter Drive 2</a>.
       Они идеальны, когда на поверхности улиц то снег, то каша, то мокрый лёд. Ловите шанс: сейчас эти шины можно купить со скидкой 15%. Ищите промокод в конце теста.`,
    },
    {
      num: 2,
      text: 'Эх, не признали Владивосток!',
      comments: `Безопасно ездить по зимним дорогам в городе помогут шины <a href="#">Cordiant Winter Drive 2</a>.
       Они идеальны, когда на поверхности улиц то снег, то каша, то мокрый лёд. Ловите шанс: сейчас эти шины можно купить со скидкой 15%. Ищите промокод в конце теста.`,
    },
    {
      num: 3,
      text: 'В яблочко!',
      comments: `Безопасно ездить по зимним дорогам в городе помогут шины <a href="#">Cordiant Winter Drive 2</a>.
       Они идеальны, когда на поверхности улиц то снег, то каша, то мокрый лёд. Ловите шанс: сейчас эти шины можно купить со скидкой 15%. Ищите промокод в конце теста.`,
    },
  ],
  3: [
    {
      num: 1,
      text: 'Было сложно, но вы угадали!',
      comments: `Безопасно ездить по зимним дорогам в городе помогут шины <a href="#">Cordiant Winter Drive 2</a>.
       Они идеальны, когда на поверхности улиц то снег, то каша, то мокрый лёд. Ловите шанс: сейчас эти шины можно купить со скидкой 15%. Ищите промокод в конце теста.`,
    },
    {
      num: 2,
      text: 'Эх, не признали Владивосток!',
      comments: `Безопасно ездить по зимним дорогам в городе помогут шины <a href="#">Cordiant Winter Drive 2</a>.
       Они идеальны, когда на поверхности улиц то снег, то каша, то мокрый лёд. Ловите шанс: сейчас эти шины можно купить со скидкой 15%. Ищите промокод в конце теста.`,
    },
    {
      num: 3,
      text: 'В яблочко!',
      comments: `Безопасно ездить по зимним дорогам в городе помогут шины <a href="#">Cordiant Winter Drive 2</a>.
       Они идеальны, когда на поверхности улиц то снег, то каша, то мокрый лёд. Ловите шанс: сейчас эти шины можно купить со скидкой 15%. Ищите промокод в конце теста.`,
    },
  ],
};
